Repository: anton0801/TVRemote
Catalog: TVRemoteScreenMirroring/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ru

# support.notConfigured
source: Support contacts aren’t set up in this build yet. You can copy your message and use the Help Center.
de: Support-Kontakte sind in dieser Version noch nicht eingerichtet. Du kannst deine Nachricht kopieren und die Hilfe nutzen.
es: Los contactos de soporte aún no están configurados en esta versión. Puedes copiar tu mensaje y usar el Centro de ayuda.
fr: Les contacts d’assistance ne sont pas encore configurés dans cette version. Vous pouvez copier votre message et consulter l’aide.
ru: Контакты поддержки в этой сборке ещё не настроены. Вы можете скопировать сообщение и воспользоваться справкой.

# support.primary.email
source: Prepare email
de: E-Mail vorbereiten
es: Preparar correo
fr: Préparer l’e-mail
ru: Подготовить письмо

# support.primary.form
source: Open form
de: Formular öffnen
es: Abrir formulario
fr: Ouvrir le formulaire
ru: Открыть форму

# support.screenshot.add
source: Attach a screenshot (optional)
de: Bildschirmfoto anhängen (optional)
es: Adjuntar una captura (opcional)
fr: Joindre une capture (facultatif)
ru: Приложить скриншот (необязательно)

# support.screenshot.attached
source: Screenshot attached
de: Bildschirmfoto angehängt
es: Captura adjunta
fr: Capture jointe
ru: Скриншот приложен

# support.screenshot.failed
source: Couldn’t attach this screenshot. Try another one.
de: Dieses Bildschirmfoto konnte nicht angehängt werden. Versuche ein anderes.
es: No se pudo adjuntar esta captura. Prueba con otra.
fr: Impossible de joindre cette capture. Essayez-en une autre.
ru: Не удалось приложить скриншот. Попробуйте другой.

# support.screenshot.footer
source: Screenshots can be attached to email only. Check it doesn’t show private information.
de: Bildschirmfotos lassen sich nur per E-Mail anhängen. Prüfe, dass keine privaten Daten zu sehen sind.
es: Las capturas solo se pueden adjuntar al correo. Comprueba que no muestre información privada.
fr: Les captures ne peuvent être jointes qu’à un e-mail. Vérifiez qu’elles ne montrent rien de privé.
ru: Скриншот можно приложить только к письму. Убедитесь, что на нём нет личной информации.

# support.screenshot.notSent
source: The web form can’t take the screenshot from here — add it in the form if it allows files.
de: Das Webformular kann das Bildschirmfoto nicht von hier übernehmen – füge es im Formular hinzu, falls möglich.
es: El formulario web no puede recibir la captura desde aquí; añádela en el formulario si admite archivos.
fr: Le formulaire web ne peut pas recevoir la capture d’ici : ajoutez-la dans le formulaire s’il accepte des fichiers.
ru: Веб-форма не может получить скриншот отсюда — приложите его в форме, если она принимает файлы.

# support.screenshot.remove
source: Remove screenshot
de: Bildschirmfoto entfernen
es: Quitar captura
fr: Retirer la capture
ru: Убрать скриншот

# support.screenshot.title
source: Screenshot
de: Bildschirmfoto
es: Captura de pantalla
fr: Capture d’écran
ru: Скриншот

# support.send.footer
source: The app only prepares your message; you send it yourself. Replies are in: %@.
de: Die App bereitet die Nachricht nur vor; du sendest sie selbst. Antworten auf: %@.
es: La app solo prepara tu mensaje; lo envías tú. Respondemos en: %@.
fr: L’app prépare seulement votre message ; vous l’envoyez vous-même. Réponses en : %@.
ru: Приложение только готовит сообщение, отправляете его вы. Языки ответа: %@.

# support.title
source: Contact support
de: Support kontaktieren
es: Contactar con soporte
fr: Contacter l’assistance
ru: Написать в поддержку

# tab.cast
source: Cast
de: Übertragen
es: Enviar
fr: Diffuser
ru: Показ

# tab.remote
source: Remote
de: Fernbedienung
es: Mando
fr: Télécommande
ru: Пульт

# tab.settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ru: Настройки

# tv.card.addFirst
source: Add your TV to start
de: Füge deinen TV hinzu, um zu starten
es: Añade tu TV para empezar
fr: Ajoutez votre TV pour commencer
ru: Добавьте телевизор, чтобы начать

# tv.card.hint
source: Shows your TVs to switch or add one.
de: Zeigt deine Fernseher zum Wechseln oder Hinzufügen.
es: Muestra tus TV para cambiar o añadir una.
fr: Affiche vos TV pour changer ou en ajouter une.
ru: Показывает телевизоры: переключить или добавить.

# tv.status.awaitingApproval
source: Awaiting approval
de: Wartet auf Bestätigung
es: Esperando aprobación
fr: En attente d’approbation
ru: Ожидает подтверждения

# tv.status.connecting
source: Connecting…
de: Verbinden…
es: Conectando…
fr: Connexion…
ru: Подключение…

# tv.status.notConnected
source: Not connected
de: Nicht verbunden
es: No conectada
fr: Non connectée
ru: Не подключён

# tv.status.reconnecting
source: Reconnecting…
de: Erneut verbinden…
es: Reconectando…
fr: Reconnexion…
ru: Переподключение…

# v2.action.back
source: Back
de: Zurück
es: Atrás
fr: Retour
ru: Назад

# v2.action.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ru: Отмена

# v2.action.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
ru: Закрыть

# v2.action.connect
source: Connect
de: Verbinden
es: Conectar
fr: Connecter
ru: Подключить

# v2.action.continue
source: Continue
de: Weiter
es: Continuar
fr: Continuer
ru: Продолжить

# v2.action.done
source: Done
de: Fertig
es: Listo
fr: Terminé
ru: Готово

# v2.action.notNow
source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
ru: Не сейчас

# v2.action.openSettings
source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les réglages
ru: Открыть настройки

# v2.action.restore
source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
ru: Восстановить покупки

# v2.action.retry
source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
ru: Повторить

# v2.action.skip
source: Skip
de: Überspringen
es: Omitir
fr: Passer
ru: Пропустить

# v2.apps.favorites
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
ru: Избранное

# v2.apps.note
source: Availability depends on your TV. Streaming subscriptions are separate.
de: Die Verfügbarkeit hängt von deinem TV ab. Streaming-Abos sind separat.
es: La disponibilidad depende de tu TV. Las suscripciones de streaming son independientes.
fr: La disponibilité dépend de votre TV. Les abonnements aux services sont séparés.
ru: Доступность зависит от телевизора. Подписки на сервисы приобретаются отдельно.

# v2.apps.search
source: Search apps
de: Apps suchen
es: Buscar apps
fr: Rechercher des apps
ru: Найти приложение

# v2.cast.mirror
source: Screen mirroring
de: Bildschirm spiegeln
es: Duplicar pantalla
fr: Recopie de l’écran
ru: Трансляция экрана

# v2.cast.mirror.body
source: Show your screen on a compatible TV
de: Zeige deinen Bildschirm auf einem kompatiblen TV
es: Muestra tu pantalla en una TV compatible
fr: Affichez votre écran sur une TV compatible
ru: Покажите экран на совместимом ТВ

# v2.cast.nothingAutomatic
source: Choose what to share. Nothing starts automatically.
de: Wähle aus, was du teilst. Nichts startet automatisch.
es: Elige qué compartir. Nada empieza automáticamente.
fr: Choisissez quoi partager. Rien ne démarre automatiquement.
ru: Выберите, что показать. Передача не начнётся автоматически.

# v2.cast.photos
source: Cast photos
de: Fotos übertragen
es: Enviar fotos
fr: Diffuser des photos
ru: Фото на ТВ

# v2.cast.photos.body
source: Share your favorite moments
de: Teile deine schönsten Momente
es: Comparte tus momentos favoritos
fr: Partagez vos moments préférés
ru: Покажите любимые моменты

# v2.cast.setupNeeded
source: Setup needed
de: Einrichtung erforderlich
es: Configuración necesaria
fr: Configuration nécessaire
ru: Нужна настройка

# v2.cast.stop
source: Stop casting
de: Übertragung beenden
es: Detener transmisión
fr: Arrêter la diffusion
ru: Остановить трансляцию

# v2.cast.title
source: Cast to TV
de: Auf TV übertragen
es: Transmitir a la TV
fr: Diffuser sur la TV
ru: Показ на телевизоре

# v2.cast.videos
source: Cast videos
de: Videos übertragen
es: Enviar vídeos
fr: Diffuser des vidéos
ru: Видео на ТВ

# v2.cast.videos.body
source: Play videos from your iPhone
de: Spiele Videos von deinem iPhone ab
es: Reproduce vídeos de tu iPhone
fr: Lisez les vidéos de votre iPhone
ru: Смотрите видео с iPhone

# v2.compatibility.free
source: Connection check is free. No subscription started.
de: Der Verbindungstest ist kostenlos. Es wurde kein Abo gestartet.
es: La prueba de conexión es gratis. No se ha iniciado ninguna suscripción.
fr: Le test de connexion est gratuit. Aucun abonnement n’a été souscrit.
ru: Проверка подключения бесплатна. Подписка не оформлена.

# v2.compatibility.note
source: Available features depend on your TV and its apps.
de: Verfügbare Funktionen hängen von deinem TV und seinen Apps ab.
es: Las funciones disponibles dependen de tu TV y sus apps.
fr: Les fonctions disponibles dépendent de votre TV et de ses apps.
ru: Доступные функции зависят от телевизора и его приложений.

# v2.compatibility.title
source: Your TV is ready
de: Dein TV ist bereit
es: Tu TV está lista
fr: Votre TV est prête
ru: Телевизор подключён

# v2.compatibility.try
source: Try the remote
de: Fernbedienung testen
es: Probar el mando
fr: Essayer la télécommande
ru: Проверить пульт

# v2.connection.allowNetwork
source: Allow local network access
de: Zugriff auf das lokale Netzwerk erlauben
es: Permitir acceso a la red local
fr: Autoriser l’accès au réseau local
ru: Разрешите доступ к локальной сети

# v2.connection.find
source: Find my TV
de: Meinen TV suchen
es: Buscar mi TV
fr: Trouver ma TV
ru: Найти телевизор

# v2.connection.help
source: Connection help
de: Verbindungshilfe
es: Ayuda de conexión
fr: Aide à la connexion
ru: Помощь с подключением

# v2.connection.networkPurpose
source: We use your local network to find and connect to your TV.
de: Wir verwenden dein lokales Netzwerk, um deinen TV zu finden und zu verbinden.
es: Usamos la red local para encontrar tu TV y conectarnos a ella.
fr: Nous utilisons votre réseau local pour trouver votre TV et nous y connecter.
ru: Локальная сеть нужна для поиска и подключения телевизора.

# v2.connection.sameWifi
source: Use the same Wi-Fi
de: Dasselbe WLAN verwenden
es: Usa la misma red Wi-Fi
fr: Utilisez le même Wi-Fi
ru: Подключитесь к одной сети Wi-Fi

# v2.connection.sameWifi.body
source: Connect your iPhone and TV to the same home network.
de: Verbinde iPhone und TV mit demselben Heimnetzwerk.
es: Conecta el iPhone y la TV a la misma red doméstica.
fr: Connectez votre iPhone et votre TV au même réseau domestique.
ru: Подключите iPhone и телевизор к одной домашней сети.

# v2.connection.title
source: Connect your TV
de: TV verbinden
es: Conecta tu TV
fr: Connectez votre TV
ru: Подключите телевизор

# v2.connection.turnOn
source: Turn your TV on
de: Schalte deinen TV ein
es: Enciende la TV
fr: Allumez votre TV
ru: Включите телевизор

# v2.discovery.accept
source: Keep your TV on and accept the pairing request.
de: Lass deinen TV eingeschaltet und bestätige die Kopplungsanfrage.
es: Mantén la TV encendida y acepta la solicitud de vinculación.
fr: Laissez votre TV allumée et acceptez la demande d’association.
ru: Оставьте телевизор включённым и подтвердите запрос сопряжения.

# v2.discovery.again
source: Search again
de: Erneut suchen
es: Buscar de nuevo
fr: Rechercher à nouveau
ru: Повторить поиск

# v2.discovery.before
source: Before you connect
de: Vor dem Verbinden
es: Antes de conectar
fr: Avant la connexion
ru: Перед подключением

# v2.discovery.found
source: TVs found on your Wi-Fi
de: TVs in deinem WLAN
es: TV encontradas en tu Wi-Fi
fr: TV trouvées sur votre Wi-Fi
ru: Телевизоры в вашей сети Wi-Fi

# v2.discovery.notListed
source: TV not listed?
de: TV nicht aufgeführt?
es: ¿No aparece tu TV?
fr: TV absente de la liste ?
ru: Телевизора нет в списке?

# v2.discovery.searching
source: Searching nearby…
de: Geräte werden gesucht…
es: Buscando cerca…
fr: Recherche à proximité…
ru: Поиск устройств…

# v2.discovery.title
source: Choose your TV
de: TV auswählen
es: Elige tu TV
fr: Choisissez votre TV
ru: Выберите телевизор

# v2.error.connectionLost
source: Connection lost
de: Verbindung verloren
es: Conexión perdida
fr: Connexion perdue
ru: Соединение потеряно

# v2.error.guestWifi
source: Avoid guest Wi-Fi
de: Vermeide Gäste-WLAN
es: Evita la red Wi-Fi de invitados
fr: Évitez le Wi-Fi invité
ru: Не используйте гостевую сеть Wi-Fi

# v2.error.lostDevice
source: We lost the connection to %1$@.
de: Die Verbindung zu %1$@ wurde unterbrochen.
es: Se ha perdido la conexión con %1$@.
fr: La connexion à %1$@ a été perdue.
ru: Потеряно соединение с %1$@.

# v2.error.networkOff
source: Local network access is off. Turn it on in iOS Settings so we can find your TV.
de: Der lokale Netzwerkzugriff ist aus. Aktiviere ihn in den iOS-Einstellungen, damit wir deinen TV finden.
es: El acceso a la red local está desactivado. Actívalo en Ajustes de iOS para encontrar tu TV.
fr: L’accès au réseau local est désactivé. Activez-le dans les réglages iOS pour trouver votre TV.
ru: Доступ к локальной сети выключен. Включите его в настройках iOS, чтобы найти телевизор.

# v2.error.noTV
source: No TV found yet
de: Noch kein TV gefunden
es: Aún no se ha encontrado ninguna TV
fr: Aucune TV trouvée pour le moment
ru: Телевизор пока не найден

# v2.error.otherTV
source: Choose another TV
de: Anderen TV auswählen
es: Elegir otra TV
fr: Choisir une autre TV
ru: Выбрать другой ТВ

# v2.error.paused
source: Sharing is paused. Confirm before sending again.
de: Das Teilen wurde pausiert. Bestätige das erneute Senden.
es: La transmisión está en pausa. Confirma antes de volver a enviar.
fr: Le partage est en pause. Confirmez avant de renvoyer.
ru: Показ приостановлен. Подтвердите повторную отправку.

# v2.error.reconnect
source: Reconnect
de: Erneut verbinden
es: Reconectar
fr: Reconnecter
ru: Подключить снова

# v2.help.drops
source: Connection keeps dropping
de: Verbindung bricht ab
es: La conexión se interrumpe
fr: La connexion se coupe
ru: Соединение прерывается

# v2.help.quick
source: Quick fixes
de: Schnelle Lösungen
es: Soluciones rápidas
fr: Solutions rapides
ru: Быстрые решения

# v2.help.search
source: Search help
de: Hilfe durchsuchen
es: Buscar ayuda
fr: Rechercher dans l’aide
ru: Поиск в справке

# v2.help.title
source: How can we help?
de: Wie können wir helfen?
es: ¿Cómo podemos ayudarte?
fr: Comment pouvons-nous vous aider ?
ru: Чем мы можем помочь?

# v2.keyboard.clear
source: Clear
de: Leeren
es: Borrar
fr: Effacer
ru: Очистить

# v2.keyboard.deleteTV
source: Delete on TV
de: Auf TV löschen
es: Borrar en la TV
fr: Supprimer sur la TV
ru: Удалить на ТВ

# v2.keyboard.instruction
source: Open a text field on your TV first.
de: Öffne zuerst ein Textfeld auf deinem TV.
es: Abre primero un campo de texto en tu TV.
fr: Ouvrez d’abord un champ de texte sur votre TV.
ru: Сначала откройте поле ввода на телевизоре.

# v2.keyboard.label
source: Text to send
de: Text zum Senden
es: Texto para enviar
fr: Texte à envoyer
ru: Текст для отправки

# v2.keyboard.send
source: Send to TV
de: An TV senden
es: Enviar a la TV
fr: Envoyer à la TV
ru: Отправить на ТВ

# v2.keyboard.title
source: TV keyboard
de: TV-Tastatur
es: Teclado de TV
fr: Clavier TV
ru: Клавиатура ТВ

# v2.legal.privacy
source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ru: Конфиденциальность

# v2.legal.terms
source: Terms
de: Bedingungen
es: Condiciones
fr: Conditions
ru: Условия

# v2.legal.termsFull
source: Terms of Use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d’utilisation
ru: Условия использования

# v2.media.fit
source: Fit to screen
de: An Bildschirm anpassen
es: Ajustar a la pantalla
fr: Adapter à l’écran
ru: Вписать в экран

# v2.media.onlySelected
source: Only your selected photos will be shared.
de: Nur deine ausgewählten Fotos werden geteilt.
es: Solo se compartirán las fotos seleccionadas.
fr: Seules les photos sélectionnées seront partagées.
ru: Будут показаны только выбранные фото.

# v2.media.photos
source: Photos
de: Fotos
es: Fotos
ru: Фото

# v2.media.position
source: %1$@ of %2$@
de: %1$@ von %2$@
es: %1$@ de %2$@
fr: %1$@ sur %2$@
ru: %1$@ из %2$@

# v2.media.showTV
source: Show on TV
de: Auf TV anzeigen
es: Mostrar en la TV
fr: Afficher sur la TV
ru: Показать на ТВ

# v2.media.slideshow
source: Slideshow
de: Diashow
es: Presentación
fr: Diaporama
ru: Слайд-шоу

# v2.mirror.active
source: Sharing your screen
de: Bildschirm wird geteilt
es: Compartiendo pantalla
fr: Partage d’écran en cours
ru: Экран транслируется

# v2.mirror.audioLocal
source: Audio stays on your iPhone
de: Der Ton bleibt auf deinem iPhone
es: El sonido se queda en el iPhone
fr: Le son reste sur votre iPhone
ru: Звук остаётся на iPhone

# v2.mirror.auto
source: Auto
de: Automatisch
es: Automática
fr: Automatique
ru: Авто

# v2.mirror.autoDescription
source: Adjust to the connection
de: An die Verbindung anpassen
es: Se adapta a la conexión
fr: S’adapte à la connexion
ru: Подстраивается под соединение

# v2.mirror.connection
source: TV connection
de: TV-Verbindung
es: Conexión con la TV
fr: Connexion à la TV
ru: Подключение к ТВ

# v2.mirror.continue
source: Continue to broadcast
de: Zur Übertragung
es: Continuar a la emisión
fr: Continuer vers la diffusion
ru: Перейти к трансляции

# v2.mirror.dataSaver
source: Data saver
de: Datensparmodus
es: Ahorro de datos
fr: Économie de données
ru: Экономия трафика

# v2.mirror.high
source: High
de: Hoch
es: Alta
fr: Élevée
ru: Высокое

# v2.mirror.highDescription
source: Sharper picture, more bandwidth
de: Schärferes Bild, mehr Daten
es: Imagen más nítida, más datos
fr: Image plus nette, plus de données
ru: Чётче изображение, выше расход трафика

# v2.mirror.how
source: How it works
de: So funktioniert’s
es: Cómo funciona
fr: Comment ça marche
ru: Как это работает

# v2.mirror.network
source: Same Wi-Fi
de: Dasselbe WLAN
es: Misma red Wi-Fi
fr: Même Wi-Fi
ru: Одна сеть Wi-Fi

# v2.mirror.pictureOnly
source: Only the picture is shared.
de: Nur das Bild wird übertragen.
es: Solo se comparte la imagen.
fr: Seule l’image est partagée.
ru: Передаётся только изображение.

# v2.mirror.privacy
source: Your TV may show everything on your screen, including notifications. Turn on Focus before sharing.
de: Auf deinem TV kann alles auf deinem Bildschirm erscheinen, auch Mitteilungen. Aktiviere vor dem Teilen einen Fokus.
es: Tu TV puede mostrar toda la pantalla, incluidas las notificaciones. Activa un modo de concentración antes de compartir.
fr: Votre TV peut afficher tout votre écran, y compris les notifications. Activez un mode de concentration avant le partage.
ru: На телевизоре может быть видно всё, включая уведомления. Перед показом включите фокусирование.

# v2.mirror.quality
source: Quality
de: Qualität
es: Calidad
fr: Qualité
ru: Качество

# v2.mirror.qualityTitle
source: Mirroring quality
de: Übertragungsqualität
es: Calidad de duplicación
fr: Qualité de recopie
ru: Качество трансляции

# v2.mirror.receiver
source: Receiver
de: Empfänger
es: Receptor
fr: Récepteur
ru: Приёмник

# v2.mirror.saverDescription
source: Lower detail, less bandwidth
de: Weniger Details, weniger Daten
es: Menos detalle, menos datos
fr: Moins de détails, moins de données
ru: Меньше деталей, ниже расход трафика

# v2.mirror.stop
source: Stop sharing
de: Teilen beenden
es: Dejar de compartir
fr: Arrêter le partage
ru: Остановить показ

# v2.mirror.systemConfirm
source: iOS will ask you to confirm before sharing starts.
de: iOS bittet dich vor dem Start um Bestätigung.
es: iOS pedirá confirmación antes de empezar.
fr: iOS vous demandera de confirmer avant de commencer.
ru: Перед началом iOS запросит подтверждение.

# v2.mirror.title
source: Mirror your screen
de: Spiegle deinen Bildschirm
es: Duplica tu pantalla
fr: Recopiez votre écran
ru: Покажите экран телефона

# v2.notifications.after
source: Available after enabling notifications
de: Nach Aktivierung der Mitteilungen verfügbar
es: Disponible al activar las notificaciones
fr: Disponible après activation des notifications
ru: Доступно после включения уведомлений

# v2.notifications.allowed
source: Notifications allowed
de: Mitteilungen erlaubt
es: Notificaciones permitidas
fr: Notifications autorisées
ru: Уведомления разрешены

# v2.notifications.blocked
source: Notifications are off in iOS
de: Mitteilungen sind in iOS deaktiviert
es: Las notificaciones están desactivadas en iOS
fr: Les notifications sont désactivées dans iOS
ru: Уведомления отключены в iOS

# v2.notifications.change
source: You can change your choices at any time.
de: Du kannst deine Auswahl jederzeit ändern.
es: Puedes cambiar tus preferencias cuando quieras.
fr: Vous pouvez modifier vos choix à tout moment.
ru: Вы можете изменить выбор в любой момент.

# v2.notifications.enable
source: Enable them in Settings to receive updates you choose.
de: Aktiviere sie in den Einstellungen für deine ausgewählten Mitteilungen.
es: Actívalas en Ajustes para recibir los avisos que elijas.
fr: Activez-les dans les réglages pour recevoir les messages choisis.
ru: Включите их в настройках, чтобы получать выбранные сообщения.

# v2.notifications.offers
source: Offers & discounts
de: Angebote und Rabatte
es: Ofertas y descuentos
fr: Offres et réductions
ru: Предложения и скидки

# v2.notifications.offers.body
source: Optional Remote Pro offers
de: Optionale Remote Pro-Angebote
es: Ofertas opcionales de Remote Pro
fr: Offres Remote Pro facultatives
ru: Необязательные предложения Remote Pro

# v2.notifications.reminder
source: Trial reminder
de: Erinnerung an Testende
es: Recordatorio de prueba
fr: Rappel de fin d’essai
ru: Напоминание о пробном периоде

# v2.notifications.reminder.body
source: Remind me before an eligible trial ends
de: Vor Ende eines verfügbaren Tests erinnern
es: Avisarme antes de que termine una prueba válida
fr: Me rappeler avant la fin d’un essai éligible
ru: Напомнить до конца доступного пробного периода

# v2.notifications.service
source: Service updates
de: Servicemitteilungen
es: Avisos del servicio
fr: Messages de service
ru: Сообщения сервиса

# v2.notifications.service.body
source: Important connection and app updates
de: Wichtige Hinweise zur Verbindung und App
es: Avisos importantes sobre la conexión y la app
fr: Informations importantes sur la connexion et l’app
ru: Важные сообщения о работе приложения

# v2.offer.check
source: Check offer eligibility
de: Angebotsberechtigung prüfen
es: Comprobar disponibilidad
fr: Vérifier l’éligibilité
ru: Проверить доступность предложения

# v2.offer.note
source: Offer availability is confirmed by the App Store.
de: Der App Store bestätigt die Verfügbarkeit des Angebots.
es: App Store confirma la disponibilidad de la oferta.
fr: L’App Store confirme la disponibilité de l’offre.
ru: Доступность предложения подтверждает App Store.

# v2.offer.title
source: A little more time to try
de: Etwas mehr Zeit zum Testen
es: Más tiempo para probar
fr: Un peu plus de temps pour essayer
ru: Больше времени на пробу

# v2.onboarding.apps.body
source: Open TV apps and type with your phone on supported TVs.
de: Öffne TV-Apps und tippe mit deinem Handy auf unterstützten Fernsehern.
es: Abre apps del televisor y escribe con el móvil en televisores compatibles.
fr: Ouvrez les apps TV et saisissez du texte avec votre téléphone sur les TV compatibles.
ru: Открывайте приложения и вводите текст с телефона на поддерживаемых ТВ.

# v2.onboarding.apps.title
source: Your favorites. One tap.
de: Deine Favoriten. Ein Tippen.
es: Tus favoritos. A un toque.
fr: Vos favoris. Un seul geste.
ru: Любимые приложения. Одно касание.
